<?php
    return [
        'title' => 'Баннеры',
        'admin' => [
            'fields' => [
                'title'         => 'Название баннера',
                'created_at'    => 'Дата создания',
                'views'         => 'Показы',
                'clicks'        => 'Клики',
                'link'          => 'Ссылка',
                'target'        => 'Открыть ссылку в',
                'banner'        => 'Баннер',
                'code'          => 'Код баннера',
                'priority'      => 'Приоритет',
                'self'          => 'В текущем окне',
                'blank'         => 'В новом окне',
                'width'         => 'Ширина',
                'height'        => 'Высота',
                'fixed'         => 'Зафиксировать в блоке',
                'active'        => 'Опубликовать',
                'deactivate'    => 'Включить Автодеактивацию',
                'deactivate_at'  => 'Деактивировать автоматически после наступления даты:',
                'deactivate_views'  => 'Деактивировать автоматически после стольких просмотров:',
            ],
            'control'       => 'Управление'
        ]
    ];