<?php
return [

    'title' => 'Дерево сайта',
    'title_page' => 'Название страницы',

    'title_short' => 'Название',
    'slug' => 'Адресное имя',
    'slug_short' => 'Адр. имя',
    'in_menu' => 'Выводить в главном меню',
    'in_footer_menu' => 'Выводить в футер меню',
    'module' => 'Модуль',
    'template' => 'Шаблон',
    'parent' => 'Родительский узел',
    'unable_to_move' => 'Вы не можете перенести страницу на эту позицию',
    'create_root' => 'Создать корневой узел',

    'templates' => [
        'inner'                 => 'Внутреняя страница',
        'index'                 => 'Главная страница',
        'list'                  => 'Страница со списком',
        'sidebarCategory'       => 'Внутреняя страница с категориями',
        'listSidebarCategory'   => 'Страница со списком и категориями'
    ]
];