<?php

return[
    '404'               => 'Ошибка 404',
    '404.content'       => 'Страница не найдена',
    'order'             => 'Order site',
    'old_browser'       => 'Вы используете <strong>устаревший </strong>браузер. Пожалуйста <a href="http://browsehappy.com" target="_blank">обновите браузер </a>для лучшего отображения сайта.',
    'form_error'        => 'Ошибка при сохранении формы',
    'read_more'         => 'Узнать больше',
    'aboutSun'          => 'Узнайте больше <br> о солнечных модулях',
    'aboutCertificates' => 'Сертификаты <br>и гарантии качества',
    'selectLang'        => 'Выбрать язык',
    'feedback'          => 'Обратная связь',
    'siteDev'           => 'Разработка сайта',
    'home'              => 'Вернуться на главную',
    'where_buy'         => 'Где купить',
    'details'           => [
        'about'     => 'Узнайте больше <br> о солнечных модулях',
        'quality'   => 'Сертификаты <br>и гарантии качества',
    ],
    'advantage' => [
        'title'             => 'Преимущества нашей продукции',
        'infoDesc'          => 'Темная материя растягивает гравитационный кристалл - все дальнейшее 
                                далеко выходит за рамки текущего исследования',
        'infoDescEquip'     => 'Производство на автоматизированной линии от мирового производителя — немецкой компании',
        'infoDescStrenght'  => 'Высокий уровень механической прочности и минимальный уровень деградации кристалов',
        'descModule'        => 'Для производства модулей используются кремниевые ячейки самого высокого <i>качества Grade A</i>',
        'descSerttif'       => 'Продукция сертифицирована по немецким и международным стандартам и <i>соответствуют всем нормам безопасности</i>',
    ]

];